[
  "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me. – Michael Scott",
  "I'm not superstitious, but I am a little stitious. – Michael Scott",
  "Sometimes I'll start a sentence and I don't even know where it's going. I just hope I find it along the way. – Michael Scott",
  "Bears. Beets. Battlestar Galactica. – Jim Halpert",
  "I DECLARE BANKRUPTCY! – Michael Scott",
  "Identity theft is not a joke, Jim! Millions of families suffer every year. – Dwight Schrute",
  "You miss 100% of the shots you don’t take. – Wayne Gretzky – Michael Scott",
  "That's what she said. – Michael Scott",
  "I'm an early bird and a night owl. So I’m wise and I have worms. – Michael Scott",
  "I talk a lot, so I've learned to just tune myself out. – Kelly Kapoor",
  "The worst thing about prison was the Dementors. – Prison Mike",
  "I am Beyoncé, always. – Michael Scott",
  "If I don’t have some cake soon, I might die. – Stanley Hudson",
  "Whenever I'm about to do something, I think, 'Would an idiot do that?' And if they would, I do not do that thing. – Dwight Schrute",
  "I feel God in this Chili’s tonight. – Pam Beesly",
  "There’s a lot of beauty in ordinary things. Isn’t that kind of the point? – Pam Beesly",
  "I wish there was a way to know you’re in the good old days before you’ve actually left them. – Andy Bernard",
  "It’s never too early for ice cream. – Michael Scott",
  "Dwight, you ignorant slut. – Michael Scott",
  "I understand nothing. – Michael Scott",
  "I love inside jokes. I’d love to be a part of one someday. – Michael Scott",
  "I am running away from my responsibilities. And it feels good. – Michael Scott",
  "Mini cupcakes? As in the mini version of regular cupcakes, which is already a mini version of cake? Honestly, where does it end with you people? – Kevin Malone",
  "I hate so much about the things that you choose to be. – Michael Scott",
  "Andy Bernard does not lose contests. He wins them. Or he quits them. Because they're unfair. – Andy Bernard",
  "I don't care what they say about me. I just want to eat. – Pam Beesly",
  "Guess what, I have flaws. What are they? Oh, I don’t know. I sing in the shower. Sometimes I spend too much time volunteering. – Michael Scott",
  "PowerPoints are the peacocks of the business world. – Dwight Schrute",
  "I am fast. To give you a reference point I am somewhere between a snake and a mongoose... and a panther. – Dwight Schrute",
  "I never smile if I can help it. Showing one's teeth is a submission signal in primates. Once someone smiles at me, all I see is a chimpanzee begging for its life. – Dwight Schrute",
  "No, I'm not going to tell them about the downsizing. As a doctor, you wouldn't tell a patient if they had cancer. – Michael Scott",
  "I would not miss it for the world. But if something else came up I would definitely not go. – Michael Scott",
  "Michael, I can't believe you came. That's what she said. – Jim Halpert",
  "I want people to be afraid of how much they love me. – Michael Scott",
  "I'm not great at the advice. Can I interest you in a sarcastic comment? – Chandler Bing (wait, wrong show!)",
  "Hate to see you leave, but love to watch you go. – Michael Scott",
  "I work hard all day. I like knowing that there’s going to be a break. Most days I just sit and wait for the break. – Kevin Malone",
  "Oh my God. Okay, it’s happening! Everybody stay calm! – Michael Scott",
  "And I feel God in this Chili's tonight. – Pam Beesly",
  "This is an environment of welcoming, and you should just get the hell out of here. – Michael Scott",
  "I’m going through a bit of a rough patch. The whole year actually. – Ryan Howard",
  "I’m not a hero. I’m a mere defender of the office. – Dwight Schrute",
  "I love my employees even though I hit one of you with my car. – Michael Scott",
  "I’m not saying I had a meteoric rise, but… yeah. – Ryan Howard",
  "Do I need to be liked? Absolutely not. I like to be liked. I enjoy being liked. I have to be liked. But it’s not like this compulsive need to be liked… – Michael Scott",
  "I'm just gonna come out and say it. I hate so much about the things that you choose to be. – Michael Scott",
  "I'm a black belt in gift wrapping. – Dwight Schrute",
  "I saved a life. My own. Am I a hero? I really can't say, but yes. – Dwight Schrute",
  "Yes, I have a lot of questions. Number one: How dare you? – Kelly Kapoor",
  "My greatest talent is being me. – Michael Scott",
  "I like waking up to the smell of bacon. – Michael Scott",
  "Do I look like someone who would waste my own time? – Dwight Schrute",
  "Everything I have I owe to this job… this stupid, wonderful, boring, amazing job. – Jim Halpert"
]